Repository: rodrigosilva84/ProjetoForgeLock
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Lista de usuários que têm acesso a esta empresa
es: Lista de usuarios que tienen acceso a esta empresa

source: Usuários
es: Usuarios

source: Nenhum usuário associado
es: No hay usuario asociado

source: Informações pessoais
es: Información personal

source: Verificação
es: Verificación

source: Empresas às quais este usuário tem acesso
es: Empresas a las que este usuario tiene acceso

source: Permissões
es: Permisos

source: Datas importantes
es: Fechas importantes

source: Nenhuma empresa associada
es: Sin empresa asociada

source: Você precisa de uma assinatura ativa para acessar esta funcionalidade.
es: Necesita una firma activa para acceder a esta funcionalidad.

source: Sua assinatura expirou. Você está no período de carência e pode apenas visualizar dados.
es: Tu firma expiró. Usted está en el período de gracia y solo puede ver los datos.

source: E-mail *
es: Correo electrónico *

source: Seu email
es: Su correo electrónico

source: Já existe um usuário com este e-mail.
es: Ya existe un usuario con este correo electrónico.

source: Nome *
es: Nombre *

source: Seu nome
es: Su nombre

source: Sobrenome *
es: Apellido *

source: Seu sobrenome
es: Su apellido

source: Telefone (DDD + Número) *
es: Teléfono (Código + Número) *

source: Já existe um usuário com este telefone.
es: Ya existe un usuario con este número de teléfono.

source: Selecione um país
es: Seleccione un país

source: Nome de usuário
es: Nombre de usuario

source: Senha
es: Contraseña

source: Confirme a senha
es: Confirme la contraseña

source: Nome de usuário *
es: Nombre de usuario *

source: Senha *
es: Contraseña *

source: Confirme a senha *
es: Confirme la contraseña *

source: O nome de usuário pode ter no máximo 150 caracteres. Podem ser utilizados letras, dígitos e símbolos especiais. Exemplo: joao.silva, user123, admin@test
es: El nombre de usuario puede tener un máximo de 150 caracteres. Se pueden usar letras, dígitos y símbolos especiales. Ejemplo: Joao.silva, user123, admin@test

source: Sua senha deve conter pelo menos 8 caracteres.
es: Su contraseña debe contener al menos 8 caracteres.

source: Digite a mesma senha novamente para verificação.
es: Escriba la misma contraseña nuevamente para verificación.

source: Nome de usuário ou E-mail
es: Nombre de usuario o Correo electrónico

source: Nome de usuário ou e-mail
es: Nombre de usuario o correo electrónico

source: Sua senha
es: Su contraseña

source: Código de verificação
es: Código de verificación

source: Site pessoal
es: Sitio web personal

source: https://meusite.com
es: https://misitio.com

source: Opcional. Seu site pessoal ou portfólio.
es: Opcional. Tu sitio web personal o portafolio.

source: Estado/Província
es: Estado/Provincia

source: Data de nascimento
es: Fecha de nacimiento

source: Usar dados do meu registro
es: Usar datos de mi registro

source: Marque para usar automaticamente seus dados de registro nos campos da empresa.
es: Marca para usar automáticamente tus datos de registro en los campos de la empresa.

source: Nome da empresa ou nome fantasia
es: Nombre de la empresa o nombre comercial

source: CNPJ, CPF, RG, Passaporte, etc. (opcional)
es: CNPJ, CPF, RG, Pasaporte, etc. (opcional)

source: Endereço completo (opcional)
es: Dirección completa (opcional)

source: Nome da empresa
es: Nombre de la empresa

source: E-mail
es: Correo electrónico

source: Telefone
es: Teléfono

source: Endereço
es: Dirección

source: Nome (Inglês)
es: Nombre (inglés)

source: Nome (Espanhol)
es: Nombre (español)

source: Bandeira
es: Bandera

source: Descrição
es: Descripción

source: Máximo de usuários
es: Máximo de usuarios

source: Máximo de produtos
es: Máximo de productos

source: Máximo de projetos
es: Máximo de proyectos

source: Segurança STL
es: Seguridad STL

source: Plano
es: Plan

source: Planos
es: Planes

source: CEP/Código Postal
es: Código postal / postal

source: Empresa
es: Compañía

source: Primeiro acesso
es: Primer acceso

source: Expiração da verificação
es: Expiración de la verificación

source: Usuário
es: Usuario

source: Função
es: Función

source: Conta
es: Cuenta

source: Contas
es: Cuentas

source: Trial
es: Prueba

source: Período de Carência
es: Período de gracia

source: Cancelada
es: Cancelado

source: Mensal
es: Mensual

source: Ciclo de cobrança
es: Ciclo de recolección

source: Próxima cobrança
es: Siguiente colección

source: Fim do período de carência
es: Fin del período de gracia

source: Última notificação enviada
es: Última notificación presentada

source: Renovação automática
es: Renovación automática

source: Moeda
es: Acuñar

source: Sucesso
es: Éxito

source: User Agent
es: Agente de Usuario

source: Tentativa de Login
es: Intento de Inicio de Sesión

source: Tentativas de Login
es: Intentos de Inicio de Sesión

source: Sua assinatura vence em {} dias
es: Tu firma gana en {} días

source: ForgeLock: Sua assinatura {} vence em {} dias. Renove agora!
es: Forgelock: su suscripción {} gana en {} días. ¡Renovar ahora!

source: Sua assinatura expirou
es: Tu firma expiró

source: ForgeLock: Sua assinatura {} expirou. Renove para continuar usando!
es: Forgelock: tu firma {} expiró. ¡Renovar para continuar usándolo!

source: ForgeLock: Você tem {} dias de carência. Renove sua assinatura {}!
es: Forgelock: tienes {} días de gracia. Renovar su firma {}!

source: Acesso bloqueado - Renove sua assinatura
es: Acceso en negro: renovar su firma

source: ForgeLock: Seu acesso foi bloqueado. Renove sua assinatura {} para continuar!
es: Forgelock: Su acceso ha sido bloqueado. ¡Renovar su firma {} para continuar!

source: Conta criada com sucesso! Verifique seu telefone.
es: ¡Cuenta creada con éxito! Verifique su teléfono.

source: Sessão expirada. Faça o registro novamente.
es: Sesión expirada. Haga el registro nuevamente.

source: Usuário não encontrado.
es: Usuario no encontrado.

source: Conta verificada com sucesso! Bem-vindo ao ForgeLock.
es: ¡Cuenta verificada con éxito! Bienvenido a ForgeLock.

source: Código expirado. Um novo código foi enviado.
es: Código expirado. Se ha enviado un nuevo código.

source: Código inválido. Tente novamente.
es: Código inválido. Inténtelo de nuevo.

source: Novo código enviado com sucesso!
es: ¡Nuevo código enviado con éxito!

source: Erro ao enviar código. Tente novamente.
es: Error al enviar código. Inténtelo de nuevo.

source: Login realizado com sucesso!
es: ¡Inicio de sesión realizado con éxito!

source: Conta não verificada. Verifique seu telefone.
es: Cuenta no verificada. Verifique su teléfono.

source: Senha incorreta. Tentativas restantes: {}
es: Contraseña incorrecta. Intentos restantes: {}

source: Usuário não encontrado. Verifique o nome de usuário ou email.
es: Usuario no encontrado. Verifique el nombre de usuario o email.

source: Logout realizado com sucesso!
es: ¡Cierre de sesión realizado con éxito!

source: Configure sua empresa para começar a usar o sistema.
es: Configure su empresa para comenzar a usar el sistema.

source: Nenhum plano
es: No hay plan

source: Perfil atualizado com sucesso!
es: ¡Perfil actualizado con éxito!

source: Por favor, corrija os erros no formulário.
es: Corregir los errores en el formulario.

source: Empresa configurada com sucesso!
es: ¡Empresa configurada con éxito!

source: Email de recuperação enviado com sucesso!
es: ¡Email de recuperación enviado con éxito!

source: Email não encontrado no sistema.
es: Email no encontrado en el sistema.

source: Senha alterada com sucesso!
es: ¡Contraseña cambiada con éxito!

source: As senhas não coincidem.
es: Las contraseñas no coinciden.

source: Observações
es: Observaciones

source: Timestamps
es: Marcas de tiempo

source: Idade
es: Edad

source: Ativar clientes selecionados
es: Activar clientes seleccionados

source: Desativar clientes selecionados
es: Desactivar clientes seleccionados

source: Funcionalidade de exportação será implementada em breve.
es: La funcionalidad de exportación se implementará pronto.

source: Exportar clientes selecionados
es: Exportar clientes seleccionados

source: Nome completo ou razão social
es: Nombre completo o nombre corporativo

source: cliente@exemplo.com
es: client@exemplo.com

source: 000.000.000-00 ou 00.000.000/0000-00
es: 000,000,000,000-00 o 00,000,000/0000-00

source: @usuario ou link da rede social
es: @USUario o enlace de red social

source: Observações sobre o cliente
es: Observaciones de clientes

source: Nome/Razão Social *
es: Nombre/Compañía * *

source: Instagram/Rede Social
es: Instagram/red social

source: Nome completo para pessoa física ou razão social para pessoa jurídica
es: Nombre completo para nombre individual o corporativo para entidad legal

source: Inclua o código do país se necessário
es: Incluya el código de país si es necesario

source: E-mail válido para comunicações
es: Correo electrónico válido para comunicaciones

source: Opcional - útil para campanhas personalizadas
es: Opcional: útil para campañas personalizadas

source: CPF para pessoa física ou CNPJ para pessoa jurídica
es: CPF para individuos o CNPJ para entidad legal

source: Instagram, Facebook, LinkedIn ou outra rede social
es: Instagram, Facebook, LinkedIn u otra red social

source: Número do endereço
es: Número de dirección

source: CPF deve ter 11 dígitos ou CNPJ deve ter 14 dígitos
es: CPF debe tener 11 dígitos o CNPJ debe tener 14 dígitos

source: Nome/Razão Social
es: Nombre/empresa

source: Você precisa configurar uma empresa primeiro.
es: Primero debe configurar una empresa.

source: Novo Cliente
es: Nuevo Cliente

source: Salvar Alterações
es: Guardar cambios

source: desativado
es: desactivado

source: Método não permitido
es: Método no permitido

source: Peso e Tempo
es: Peso y tiempo

source: Estoque
es: Existencias

source: ex: 2:30
es: Ej: 2:30

source: Categoria
es: Categoría

source: Quantidade em Estoque
es: Cantidad en stock

source: Largura
es: Ancho

source: Profundidade
es: Profundidad

source: Unidade de Dimensão
es: Unidad de dimensión

source: Unidade de Peso
es: Unidad de peso

source: Minutos devem ser menores que 60
es: Los minutos deben ser menos de 60

source: Formato inválido. Use HH:MM (ex: 2:30)
es: Formato no válido. Use HH: MM (Ej.: 2:30)

source: Imagem
es: Imagen

source: Imagem Principal
es: Imagen principal

source: Ordem
es: Orden

source: Nome da escala (ex: 1:100)
es: Nombre de la escala (Ex: 1: 100)

source: Nome do país em inglês
es: Nombre del país en inglés

source: Criado em
es: Creado en

source: Categorias
es: Categorías

source: Polegadas
es: Pulgada

source: Gramas
es: Gramos

source: Quilogramas
es: Kilogramos

source: Tempo de Impressão Estimado
es: Tiempo de impresión estimado

source: Criado por
es: Creado por

source: Atualizado em
es: Actualizado en

source: Produtos
es: Productos

source: Máximo 5 imagens permitidas
es: Máximo 5 imágenes permitidas

source: Não é possível excluir uma categoria que possui produtos!
es: ¡No es posible eliminar una categoría que tenga productos!

source: Erro ao salvar a bandeira.
es: Error al guardar el indicador.

source: Erro ao processar o upload da bandeira: {}
es: Error de procesamiento de la carga del indicador: {}

source: Formato de arquivo não suportado. Use apenas imagens (PNG, JPG, SVG).
es: Formato de archivo no es compatible. Use solo imágenes (PNG, JPG, SVG).

source: Nome é obrigatório.
es: El nombre es obligatorio.

source: Dashboard
es: Panel de Control

source: Projetos
es: Proyectos

source: Plano Atual
es: Plan Actual

source: Gerenciar Assinatura
es: Gestionar Suscripcion

source: Sair
es: Salir

source: Entrar
es: Iniciar sesión

source: Sistema de gestão empresarial
es: Sistema de gestión empresarial

source: Todos os direitos reservados.
es: Todos los derechos reservados.

source: Configure sua empresa
es: Configurar tu empresa

source: Você pode usar um nome fantasia se não tiver uma empresa formal.
es: Puedes usar un nombre comercial si no tienes una empresa formal.

source: Formatos aceitos: JPG, PNG, GIF. Tamanho máximo: 2MB.
es: Formatos aceptados: JPG, PNG, GIF. Tamaño máximo: 2MB.

source: Voltar
es: Volver

source: Avançar
es: Avance

source: Salvar
es: Ahorrar

source: Dashboard - ForgeLock
es: Panel de Control - ForgeLock

source: Bem-vindo ao ForgeLock
es: Bienvenido a ForgeLock

source: Status da Assinatura
es: Estado de la Suscripción

source: Trial Ativo
es: Prueba Activa

source: Após o trial, escolha um plano para continuar
es: Después de la prueba, elige un plan para continuar

source: PERÍODO DE CARÊNCIA
es: PERÍODO DE GRACIA

source: Sua assinatura expirou e não foi renovada!
es: ¡Tu suscripción ha expirado y no fue renovada!

source: Você tem
es: Tienes

source: dias para renovar antes do bloqueio total
es: días para renovar antes del bloqueo total

source: Durante a carência, você pode apenas visualizar dados (sem editar)
es: Durante el período de gracia, solo puedes ver datos (sin editar)

source: Renove agora para continuar usando o sistema
es: Renueva ahora para continuar usando el sistema

source: Usuários Verificados
es: Usuarios Verificados

source: Membros da Empresa
es: Miembros de la Empresa

source: Total de Usuários
es: Total de Usuarios

source: Usuários Pendentes
es: Usuarios Pendientes

source: Planos Disponíveis
es: Planes Disponibles

source: Países Suportados
es: Paises Soportados

source: Meus Clientes
es: Mis Clientes

source: Meus Produtos
es: Mis Productos

source: Meus Projetos
es: Mis Proyectos

source: Atividades Hoje
es: Actividades de Hoy

source: Ações Rápidas
es: Acciones Rápidas

source: Módulos do Sistema
es: Módulos de sistema

source: Informações da Empresa
es: Información de la Empresa

source: Atividade Recente
es: Actividad Reciente

source: Nenhuma atividade recente
es: Ninguna actividad reciente

source: Resumo da Empresa
es: Resumen de la Empresa

source: Membros
es: Miembros

source: ForgeLock - Sistema de Gestão Empresarial
es: ForgeLock - Sistema de Gestión Empresarial

source: Sistema completo de gestão empresarial para pequenas e médias empresas. Controle de clientes, produtos, projetos e muito mais.
es: Sistema completo de gestión empresarial para pequeñas y medianas empresas. Control del cliente, productos, proyectos y más.

source: Começar Agora
es: Comenzar Ahora

source: Saiba Mais
es: Saber Más

source: Por que escolher o ForgeLock?
es: ¿Por qué elegir ForgeLock?

source: Tudo que sua empresa precisa em uma única plataforma
es: Todo lo que su empresa necesita en una sola plataforma

source: Gestão de Clientes
es: Gestión de Clientes

source: Organize seus clientes, histórico de vendas e interações em um só lugar.
es: Organice a sus clientes, historial de ventas e interacciones en un solo lugar.

source: Controle de Produtos
es: Control de Productos

source: Gerencie estoque, preços, categorias e histórico de vendas dos seus produtos.
es: Administre el inventario, los precios, las categorías y el historial de ventas de sus productos.

source: Gestão de Projetos
es: Gestión de Proyectos

source: Acompanhe projetos, cronogramas e recursos de forma eficiente.
es: Acompañe proyectos, cronogramas y recursos de forma eficiente.

source: Planos e Preços
es: Planes y Precios

source: Escolha o plano ideal para sua empresa
es: Elija el plan ideal para su empresa

source: usuário
es: usuario

source: produtos
es: productos

source: projetos
es: proyectos

source: Escolher
es: Elegir

source: Pronto para começar?
es: ¿Listo para comenzar?

source: Junte-se a centenas de empresas que já confiam no ForgeLock
es: Únase a cientos de empresas que ya confían en ForgeLock

source: Criar Conta Grátis
es: Crear Cuenta Gratis

source: Login - ForgeLock
es: Iniciar Sesión - ForgeLock

source: Esqueceu sua senha?
es: ¿Olvidaste tu contraseña?

source: Não tem uma conta?
es: ¿No tiene una cuenta?

source: Registre-se
es: Regístrese

source: Nova Senha - ForgeLock
es: Nueva Contraseña - ForgeLock

source: Nova Senha
es: Nueva Contraseña

source: Digite sua nova senha.
es: Ingresa tu nueva contraseña.

source: Sua nova senha
es: Tu nueva contraseña

source: Confirmar Nova Senha
es: Confirmar Nueva Contraseña

source: Confirme sua nova senha
es: Confirma tu nueva contraseña

source: Alterar Senha
es: Cambiar Contraseña

source: Voltar ao Login
es: Volver al Login

source: Recuperar Senha - ForgeLock
es: Recuperar Contraseña - ForgeLock

source: Recuperar Senha
es: Recuperar Contraseña

source: Digite seu email para receber instruções de recuperação de senha.
es: Ingresa tu email para recibir instrucciones de recuperación de contraseña.

source: Em Construção
es: Bajo construcción

source: O módulo de produtos está sendo desenvolvido e estará disponível em breve.
es: El módulo de producto se está desarrollando y estará disponible pronto.

source: Voltar ao Dashboard
es: Volver al Dashboard

source: Meu Perfil
es: Mi Perfil

source: Informações Pessoais
es: Información Personal

source: Nome:
es: Nombre:

source: Usuário:
es: Usuario:

source: E-mail:
es: Correo electrónico:

source: Data de nascimento:
es: Fecha de nacimiento:

source: Não informado
es: No proporcionado

source: Site pessoal:
es: Sitio web personal:

source: Sim
es: Sí

source: Não
es: No

source: Informações da Conta
es: Información de la Cuenta

source: Plano:
es: Plan:

source: Trial:
es: Prueba:

source: Membro desde:
es: Miembro desde:

source: Último login:
es: Último inicio de sesión:

source: Bem-vindo ao ForgeLock!
es: ¡Bienvenido a ForgeLock!

source: Vamos completar seu perfil para uma melhor experiência.
es: Vamos a completar tu perfil para una mejor experiencia.

source: Sobrenome
es: Apellido

source: O módulo de projetos está sendo desenvolvido e estará disponível em breve.
es: El módulo del proyecto se está desarrollando y estará disponible pronto.

source: Criar Conta
es: Crear Cuenta

source: Plano Trial Gratuito
es: Plan Trial Gratuito

source: Plano Selecionado:
es: Plan Seleccionado:

source: Você começará com um trial gratuito deste plano. Após o período trial, será cobrado o valor normal.
es: Comenzarás con una prueba gratuita de este plan. Después del período de prueba, se cobrará el precio normal.

source: 15 dias grátis
es: 15 días gratis

source: Após 15 dias, escolha um plano para continuar
es: Después de 15 días, elige un plan para continuar

source: Escolher outro plano
es: Elegir otro plan

source: Já tem uma conta?
es: ¿Ya tienes una cuenta?

source: Faça login
es: Iniciar sesión

source: Assinatura - ForgeLock
es: Suscripción - ForgeLock

source: Minha Assinatura
es: Mi Suscripción

source: Informações do Plano
es: Información del Plan

source: Plano Atual:
es: Plan Actual:

source: Status:
es: Estado:

source: Trial Expirado
es: Prueba Expirada

source: Validade:
es: Vencimiento:

source: Não definida
es: No definida

source: Limites do Plano
es: Límites del Plan

source: Usuários:
es: Usuarios:

source: Produtos:
es: Productos:

source: Projetos:
es: Proyectos:

source: Segurança STL:
es: Seguridad STL:

source: Incluído
es: Incluido

source: Alterar Plano
es: Cambiar Plan

source: Verificação SMS - ForgeLock
es: Verificación SMS - ForgeLock

source: Verificação SMS
es: Verificación SMS

source: Enviamos um código de verificação para:
es: Enviamos un código de verificación a:

source: O código expira em
es: El código expira en

source: Problemas com a verificação?
es: ¿Problemas con la verificación?

source: Tente novamente
es: Inténtelo de nuevo

source: Confirme a exclusão do cliente
es: Confirmar la exclusión del cliente

source: Esta ação não pode ser desfeita. O cliente será permanentemente removido do sistema.
es: Esta acción no se puede deshacer. El cliente será eliminado permanentemente del sistema.

source: Cliente a ser excluído
es: Cliente a eliminar

source: Telefone:
es: Teléfono:

source: Cadastrado em:
es: Registrado en:

source: Observações:
es: Observaciones:

source: O que acontecerá após a exclusão?
es: ¿Qué pasará después de la exclusión?

source: O cliente será permanentemente removido do banco de dados
es: El cliente será eliminado permanentemente de la base de datos

source: Todos os dados associados serão perdidos
es: Todos los datos asociados se perderán

source: Não será possível recuperar as informações
es: No será posible recuperar la información

source: Histórico de interações será perdido
es: El historial de interacciones se perderá

source: Eu entendo que esta ação é irreversível e confirmo a exclusão do cliente
es: Entiendo que esta acción es irreversible y confirme la exclusión del cliente.

source: Confirmar Exclusão
es: Confirmar la exclusión

source: Você deve confirmar a exclusão para continuar.
es: Debe confirmar la eliminación para continuar.

source: Tem certeza que deseja excluir permanentemente este cliente?
es: ¿Estás seguro de que quieres eliminar permanentemente a este cliente?

source: Detalhes do cliente
es: Detalles del cliente

source: Cliente ativo e disponível para operações
es: Cliente activo y disponible para operaciones

source: Cliente inativo - não aparecerá em listas e operações
es: Cliente inactivo: no aparecerá en listas y operaciones

source: ATIVO
es: ACTIVO

source: INATIVO
es: INACTIVO

source: Rede Social
es: Red social

source: CEP
es: Cremallera

source: Informações completas para melhor atendimento.
es: Información completa para un mejor servicio.

source: Buscar por nome, e-mail, telefone...
es: Buscar por nombre, correo electrónico, teléfono ...

source: Todos os Status
es: Todo el estado

source: Ordenar por Nome
es: Nombre

source: Ordenar por Data
es: Fecha por fecha

source: Nenhum cliente encontrado
es: No se encontraron clientes

source: Tente ajustar os filtros de busca.
es: Intente ajustar los filtros de búsqueda.

source: Comece criando seu primeiro cliente.
es: Comience creando su primer cliente.

source: Criar Primeiro Cliente
es: Crear primer cliente

source: Deseja alterar o status deste cliente?
es: ¿Quiere cambiar el estado de este cliente?

source: Erro ao alterar status
es: Error al cambiar el estado

source: Você está prestes a excluir a categoria
es: Estás a punto de eliminar la categoría

source: Produtos nesta categoria
es: Productos en esta categoría

source: Não é possível excluir!
es: ¡No es posible eliminar!

source: Esta categoria possui produtos associados. Remova todos os produtos antes de excluir a categoria.
es: Esta categoría tiene productos asociados. Elimine todos los productos antes de excluir la categoría.

source: Confirmar Alteração de Status
es: Confirmar el cambio de estado

source: Desativar uma categoria irá ocultá-la das listas, mas não afetará produtos já cadastrados.
es: Deshabilitar una categoría lo ocultará de las listas, pero no afectará los productos ya registrados.

source: Ativar uma categoria irá torná-la disponível para uso em novos produtos.
es: Activar una categoría lo hará disponible para usar en nuevos productos.

source: Nova Categoria
es: Nueva categoría

source: Erro no formulário
es: Error de formulario

source: Pesquisar
es: Buscar

source: Nome ou descrição...
es: Nombre o descripción...

source: Todos
es: Todo

source: Limpar
es: Limpiar

source: Ações
es: Acciones

source: Alterar Status do País
es: Cambiar el estado del país

source: Tem certeza que deseja ativar o país
es: Estás seguro de que quieres activar el país

source: Desativar um país irá ocultá-lo das listas, mas não afetará dados já cadastrados.
es: Deshabilitar un país lo ocultará de las listas, pero no afectará los datos ya registrados.

source: Ativar um país irá torná-lo disponível para uso em novos cadastros.
es: La activación de un país lo pondrá a disposición para su uso en nuevos registros.

source: Código não pode ser alterado
es: El código no se puede cambiar

source: DDI não pode ser alterado
es: DDI no se puede cambiar

source: Nome, código ou DDI...
es: Nombre, código o DDI ...
