Repository: rodrigosilva84/ProjetoForgeLock
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Você está prestes a excluir o produto
es: Estás a punto de eliminar el producto

source: Preço
es: Precio

source: e mais
es: y más

source: imagens
es: imágenes

source: O que acontece?
es: ¿Lo que sucede?

source: O produto será marcado como inativo (não será excluído do banco)
es: El producto se marcará como inactivo (no se eliminará del banco)

source: Todas as imagens associadas serão mantidas
es: Se mantendrán todas las imágenes asociadas

source: Você pode reativar o produto posteriormente
es: Puede reactivar el producto más tarde

source: Nenhuma imagem disponível
es: No hay imagen disponible

source: Dimensões
es: Dimensiones

source: Novo Produto
es: Nuevo Producto

source: Use ponto como separador decimal (ex: 10.50)
es: Use el punto como separador decimal (ex: 10.50)

source: Use ponto como separador decimal (ex: 15.25)
es: Use el punto como separador decimal (ex: 15.25)

source: Use ponto como separador decimal (ex: 250.75)
es: Use el punto como separador decimal (ex: 250.75)

source: Imagens
es: Imágenes

source: Máximo 5 imagens. Primeira imagem será a principal.
es: Máximo 5 imágenes. La primera imagen será la principal.

source: Preview das Imagens
es: Vista previa de imágenes

source: Imagens Atuais
es: Imágenes actuales

source: Todas
es: Todo

source: Limpar Filtros
es: Paso

source: Ver detalhes
es: Ver detalles

source: Navegação de páginas
es: Páginas

source: Tente ajustar os filtros ou criar um novo produto.
es: Intente ajustar los filtros o crear un nuevo producto.

source: Criar Primeiro Produto
es: Crear primer producto

source: Esta ação não pode ser desfeita.
es: Esta acción no se puede deshacer.

source: Tem certeza que deseja desativar o tipo de produto
es: Estás seguro de que quieres deshabilitar el tipo de producto

source: Tem certeza que deseja ativar o tipo de produto
es: Estás seguro de que quieres activar el tipo de producto

source: Desativar um tipo de produto irá ocultá-lo das listas, mas não afetará produtos já cadastrados.
es: Deshabilitar un tipo de producto lo ocultará de las listas, pero no afectará los productos ya registrados.

source: Ativar um tipo de produto irá torná-lo disponível para uso em novos produtos.
es: La activación de un tipo de producto lo pondrá a disposición para su uso en nuevos productos.

source: Alterar Status da Escala
es: Cambiar el estado de la escala

source: Desativar uma escala irá ocultá-la das listas, mas não afetará produtos já cadastrados.
es: Deshabilitar una escala lo ocultará de las listas, pero no afectará los productos ya registrados.

source: Ativar uma escala irá torná-la disponível para uso em novos produtos.
es: La activación de una escala lo pondrá disponible para su uso en nuevos productos.

source: Ex: 1:10, 1:100, etc.
es: Ej.: 1:10, 1: 100, etc.
